import React from 'react'

export default function Lesson1() {
    return (
        <div>
            <h2>Ресторан</h2>
            <p>когда мы заходим в ресторан и мы хотим попросить у офицанта кофе то мы говорим "un cafe, por favor" что в переводе
                "одно кофе, пожалуйста"
                "por favor"-пожалуйста
                а если мы хотим сказать спасибо то тогда мы говорим "gracias". </p>
            <p>когда мы хотим с кем-то познакомится тогда мы говорим "hola! buenos dias"-"привет! добрый день"
                "buenos dias"-"добрый день" "hola"-"привет". </p>
        </div>
    )
}
